Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# WelcomeTip.Title
source: Welcome to FluentTasks! 🎉
bg_bg: Добре дошли във FluentTasks! 🎉
bn_bd: FluentTasks-এ স্বাগতম! 🎉
ca_es: Benvingut a FluentTasks! 🎉
cs_cz: Vítejte ve FluentTasks! 🎉
da_dk: Velkommen til FluentTasks! 🎉
el_gr: Καλώς ήρθατε στο FluentTasks! 🎉
es_es: ¡Bienvenido a FluentTasks! 🎉
et_ee: Tere tulemast FluentTasksi! 🎉
fi_fi: Tervetuloa FluentTasksiin! 🎉
fr_fr: Bienvenue dans FluentTasks ! 🎉
ga_ie: Fáilte go FluentTasks! 🎉
he_il: ברוך הבא ל-FluentTasks! 🎉
hi_in: FluentTasks में आपका स्वागत है! 🎉
hr_hr: Dobrodošli u FluentTasks! 🎉
hu_hu: Üdv a FluentTasks-ban! 🎉
id_id: Selamat datang di FluentTasks! 🎉
it_it: Benvenuto in FluentTasks! 🎉
ja_jp: FluentTasksへようこそ！🎉
ko_kr: FluentTasks에 오신 것을 환영합니다! 🎉
lt_lt: Sveiki atvykę į FluentTasks! 🎉
lv_lv: Laipni lūdzam FluentTasks! 🎉
mt_mt: Merħba f'FluentTasks! 🎉
nb_no: Velkommen til FluentTasks! 🎉
pa_pk: FluentTasks وچ خوش آمدید! 🎉
pl_pl: Witamy w FluentTasks! 🎉
pt_pt: Bem-vindo ao FluentTasks! 🎉
ro_ro: Bine ați venit la FluentTasks! 🎉
ru_ru: Добро пожаловать в FluentTasks! 🎉
sk_sk: Vitajte vo FluentTasks! 🎉
sl_si: Dobrodošli v FluentTasks! 🎉
sr_latn_rs: Dobro došli u FluentTasks! 🎉
sv_se: Välkommen till FluentTasks! 🎉
th_th: ยินดีต้อนรับสู่ FluentTasks! 🎉
tr_tr: FluentTasks'e hoş geldiniz! 🎉
uk_ua: Ласкаво просимо до FluentTasks! 🎉
vi_vn: Chào mừng bạn đến với FluentTasks! 🎉
zh_tw: 歡迎使用 FluentTasks！🎉

# WelcomeTip.Subtitle
source: Let's take a quick tour to help you get started.
bg_bg: Нека направим кратка обиколка, за да започнете по-бързо.
bn_bd: শুরু করতে সাহায্য করার জন্য চলুন একটি ছোট ট্যুর দেখি।
ca_es: Fem un recorregut ràpid per ajudar-te a començar.
cs_cz: Pojďme na krátkou prohlídku, která vám pomůže začít.
da_dk: Lad os tage en hurtig rundtur for at hjælpe dig i gang.
el_gr: Ας κάνουμε μια σύντομη περιήγηση για να ξεκινήσετε.
es_es: Hagamos un recorrido rápido para ayudarte a empezar.
et_ee: Teeme kiire ülevaate, et aidata sul alustada.
fi_fi: Tehdään nopea kierros, jotta pääset alkuun.
fr_fr: Faisons un rapide tour pour vous aider à démarrer.
ga_ie: Déanaimis turas gairid chun cabhrú leat tosú.
he_il: נעשה סיור קצר שיעזור לך להתחיל.
hi_in: शुरू करने में मदद के लिए एक छोटा सा टूर देखते हैं।
hr_hr: Pogledajmo kratki obilazak kako biste brzo započeli.
hu_hu: Nézzünk meg egy rövid bemutatót a kezdéshez.
id_id: Mari lihat tur singkat agar Anda cepat memulai.
it_it: Facciamo un rapido tour per aiutarti a iniziare.
ja_jp: すぐに使い始められるように、簡単なツアーをご案内します。
ko_kr: 빠르게 시작할 수 있도록 간단한 둘러보기를 진행합니다.
lt_lt: Trumpai apžvelkime, kad būtų lengviau pradėti.
lv_lv: Apskatīsim īsu ceļvedi, lai palīdzētu sākt darbu.
mt_mt: Ejja nagħmlu dawra qasira biex ngħinuk tibda.
nb_no: La oss ta en rask gjennomgang for å hjelpe deg i gang.
pa_pk: شروع کرن لئی آؤ اک چھوٹا جہا ٹور ویکھ لیئے۔
pl_pl: Szybkie wprowadzenie, aby pomóc Ci zacząć.
pt_pt: Vamos fazer uma visita rápida para ajudar a começar.
ro_ro: Să facem un tur rapid ca să începeți mai ușor.
ru_ru: Давайте быстро посмотрим интерфейс, чтобы вы могли начать.
sk_sk: Poďme na krátku prehliadku, aby ste mohli začať.
sl_si: Poglejmo kratek ogled, da boste lažje začeli.
sr_latn_rs: Hajde da prođemo kratak obilazak da biste lakše počeli.
sv_se: Låt oss ta en snabb rundtur för att hjälpa dig komma igång.
th_th: มาดูทัวร์สั้นๆ เพื่อช่วยให้คุณเริ่มต้นได้เร็วขึ้น
tr_tr: Başlamanıza yardımcı olmak için kısa bir tur yapalım.
uk_ua: Давайте зробимо короткий огляд, щоб допомогти вам почати.
vi_vn: Hãy xem qua nhanh để bạn bắt đầu dễ dàng hơn.
zh_tw: 讓我們快速瀏覽一下，幫助您入門。

# WelcomeTip.ActionButtonContent
source: Let's go!
bg_bg: Да започваме!
bn_bd: চলুন শুরু করি!
ca_es: Som-hi!
cs_cz: Jdeme na to!
da_dk: Lad os komme i gang!
el_gr: Πάμε!
es_es: ¡Vamos!
et_ee: Alustame!
fi_fi: Aloitetaan!
fr_fr: C'est parti !
ga_ie: Tosaímis!
he_il: בוא נתחיל!
hi_in: चलिए शुरू करें!
hr_hr: Krenimo!
hu_hu: Kezdjük!
id_id: Ayo mulai!
it_it: Andiamo!
ja_jp: 始めましょう！
ko_kr: 시작하기
lt_lt: Pradėkime!
lv_lv: Sāksim!
mt_mt: Ejja nibdew!
nb_no: La oss starte!
pa_pk: چلو شروع کریے!
pl_pl: Zaczynajmy!
pt_pt: Vamos lá!
ro_ro: Să începem!
ru_ru: Поехали!
sk_sk: Poďme na to!
sl_si: Začnimo!
sr_latn_rs: Krenimo!
sv_se: Nu kör vi!
th_th: เริ่มกันเลย!
tr_tr: Hadi başlayalım!
uk_ua: Почнімо!
vi_vn: Bắt đầu thôi!
zh_tw: 開始吧！

# WelcomeTip.CloseButtonContent
source: Skip tour
bg_bg: Пропусни обиколката
bn_bd: ট্যুর এড়িয়ে যান
ca_es: Omet el recorregut
cs_cz: Přeskočit prohlídku
da_dk: Spring rundtur over
el_gr: Παράλειψη περιήγησης
es_es: Omitir recorrido
et_ee: Jäta tutvustus vahele
fi_fi: Ohita esittely
fr_fr: Ignorer la visite
ga_ie: Scipeáil an turas
he_il: דלג על הסיור
hi_in: टूर छोड़ें
hr_hr: Preskoči obilazak
hu_hu: Bemutató kihagyása
id_id: Lewati tur
it_it: Salta tour
ja_jp: ツアーをスキップ
ko_kr: 둘러보기 건너뛰기
lt_lt: Praleisti apžvalgą
lv_lv: Izlaist ceļvedi
mt_mt: Aqbeż id-dawra
nb_no: Hopp over omvisning
pa_pk: ٹور چھوڑو
pl_pl: Pomiń samouczek
pt_pt: Ignorar visita
ro_ro: Omite turul
ru_ru: Пропустить
sk_sk: Preskočiť prehliadku
sl_si: Preskoči ogled
sr_latn_rs: Preskoči obilazak
sv_se: Hoppa över rundtur
th_th: ข้ามทัวร์
tr_tr: Turu atla
uk_ua: Пропустити огляд
vi_vn: Bỏ qua hướng dẫn
zh_tw: 跳過導覽

# NavigationTip.Title
source: Your Task Lists
bg_bg: Вашите списъци със задачи
bn_bd: আপনার টাস্ক তালিকা
ca_es: Les teves llistes de tasques
cs_cz: Vaše seznamy úkolů
da_dk: Dine opgavelister
el_gr: Οι λίστες εργασιών σας
es_es: Tus listas de tareas
et_ee: Sinu ülesannete loendid
fi_fi: Tehtävälistasi
fr_fr: Vos listes de tâches
ga_ie: Do liostaí tascanna
he_il: רשימות המשימות שלך
hi_in: आपकी टास्क सूचियाँ
hr_hr: Vaši popisi zadataka
hu_hu: Feladatlistái
id_id: Daftar tugas Anda
it_it: Le tue liste di attivita
ja_jp: タスクリスト
ko_kr: 작업 목록
lt_lt: Jūsų užduočių sąrašai
lv_lv: Jūsu uzdevumu saraksti
mt_mt: Il-listi tal-kompiti tiegħek
nb_no: Oppgavelistene dine
pa_pk: تہاڈیاں ٹاسک لسٹاں
pl_pl: Twoje listy zadań
pt_pt: As suas listas de tarefas
ro_ro: Listele dvs. de sarcini
ru_ru: Ваши списки задач
sk_sk: Vaše zoznamy úloh
sl_si: Vaši seznami opravil
sr_latn_rs: Vaše liste zadataka
sv_se: Dina uppgiftslistor
th_th: รายการงานของคุณ
tr_tr: Görev listeleriniz
uk_ua: Ваші списки завдань
vi_vn: Danh sách công việc của bạn
zh_tw: 您的任務列表

# NavigationTip.Subtitle
source: All your task lists appear here. Click any list to view its tasks, or click the + button to create a new list.
bg_bg: Всички ваши списъци със задачи се показват тук. Щракнете върху списък, за да видите задачите, или натиснете + за нов списък.
bn_bd: আপনার সব টাস্ক তালিকা এখানে দেখা যাবে। কোনো তালিকার টাস্ক দেখতে সেটিতে ক্লিক করুন, অথবা নতুন তালিকা তৈরি করতে + বোতামে ক্লিক করুন।
ca_es: Aquí apareixen totes les teves llistes de tasques. Fes clic en una llista per veure les seves tasques o en + per crear-ne una de nova.
cs_cz: Zde se zobrazují všechny vaše seznamy úkolů. Kliknutím na libovolný seznam zobrazíte jeho úkoly, nebo klikněte na tlačítko + a vytvořte nový seznam.
da_dk: Alle dine opgavelister vises her. Klik på en liste for at se dens opgaver, eller klik på + for at oprette en ny liste.
el_gr: Όλες οι λίστες εργασιών σας εμφανίζονται εδώ. Κάντε κλικ σε οποιαδήποτε λίστα για να δείτε τις εργασίες της ή πατήστε το + για να δημιουργήσετε νέα λίστα.
es_es: Todas tus listas de tareas aparecen aquí. Haz clic en una lista para ver sus tareas o en + para crear una nueva.
et_ee: Kõik sinu ülesannete loendid kuvatakse siin. Klõpsa ükskõik millisel loendil, et näha selle ülesandeid, või klõpsa + nuppu uue loendi loomiseks.
fi_fi: Kaikki tehtävälistasi näkyvät täällä. Napsauta mitä tahansa listaa nähdäksesi sen tehtävät tai luo uusi lista + -painikkeella.
fr_fr: Toutes vos listes de tâches apparaissent ici. Cliquez sur une liste pour voir ses tâches, ou sur + pour créer une nouvelle liste.
ga_ie: Taispeántar do liostaí tascanna go léir anseo. Cliceáil ar aon liosta chun a thascanna a fheiceáil, nó cliceáil ar an gcnaipe + chun liosta nua a chruthú.
he_il: כל רשימות המשימות שלך מופיעות כאן. לחץ על כל רשימה כדי לראות את המשימות שלה, או לחץ על + כדי ליצור רשימה חדשה.
hi_in: यहाँ आपकी सभी टास्क सूचियाँ दिखाई देती हैं। किसी सूची को देखने के लिए उस पर क्लिक करें, या नई सूची बनाने के लिए + दबाएँ।
hr_hr: Svi vaši popisi zadataka prikazani su ovdje. Kliknite popis za pregled zadataka ili + za novi popis.
hu_hu: Az összes feladatlista itt jelenik meg. Kattintson bármelyik listára a feladatok megtekintéséhez, vagy kattintson a + gombra új lista létrehozásához.
id_id: Semua daftar tugas Anda muncul di sini. Klik daftar untuk melihat tugas, atau klik + untuk membuat daftar baru.
it_it: Tutte le tue liste di attivita appaiono qui. Fai clic su una lista per vedere le attivita oppure su + per crearne una nuova.
lt_lt: Visi jūsų užduočių sąrašai rodomi čia. Spustelėkite bet kurį sąrašą, kad peržiūrėtumėte jo užduotis, arba spustelėkite + mygtuką, kad sukurtumėte naują sąrašą.
lv_lv: Visi jūsu uzdevumu saraksti tiek rādīti šeit. Noklikšķiniet uz jebkura saraksta, lai skatītu tā uzdevumus, vai noklikšķiniet uz + pogas, lai izveidotu jaunu sarakstu.
mt_mt: Il-listi kollha tal-kompiti tiegħek jidhru hawn. Ikklikkja kwalunkwe lista biex tara l-kompiti tagħha, jew ikklikkja l-buttuna + biex toħloq lista ġdida.
nb_no: Alle oppgavelistene dine vises her. Klikk på en liste for å se oppgavene, eller klikk på + for å opprette en ny liste.
pa_pk: تہاڈیاں ساریاں ٹاسک لسٹاں ایتھے نظر آندیاں نیں۔ کسے وی لسٹ تے کلک کر کے اوہدے ٹاسک ویکھو، یا نئی لسٹ بنان لئی + بٹن دباؤ۔
pl_pl: Wszystkie listy zadań są wyświetlane tutaj. Kliknij listę, aby zobaczyć jej zadania, lub kliknij +, aby utworzyć nową listę.
pt_pt: Todas as suas listas de tarefas aparecem aqui. Clique numa lista para ver as tarefas, ou em + para criar uma nova lista.
ro_ro: Toate listele de sarcini apar aici. Faceți clic pe o listă pentru a vedea sarcinile sau pe + pentru o listă nouă.
ru_ru: Здесь отображаются все ваши списки задач. Нажмите список, чтобы открыть задачи, или +, чтобы создать новый.
sk_sk: Všetky vaše zoznamy úloh sa zobrazujú tu. Kliknite na zoznam pre zobrazenie úloh alebo stlačte + pre nový zoznam.
sl_si: Vsi vaši seznami opravil so prikazani tukaj. Kliknite seznam za ogled opravil ali + za nov seznam.
sr_latn_rs: Sve vaše liste zadataka se prikazuju ovde. Kliknite listu da vidite zadatke ili + za novu listu.
sv_se: Alla dina uppgiftslistor visas här. Klicka på en lista för att se dess uppgifter, eller klicka på + för att skapa en ny lista.
th_th: รายการงานทั้งหมดของคุณจะแสดงที่นี่ คลิกรายการใดก็ได้เพื่อดูงาน หรือคลิก + เพื่อสร้างรายการใหม่
tr_tr: Tüm görev listeleriniz burada görünür. Görevlerini görmek için bir listeye tıklayın veya yeni bir liste oluşturmak için + düğmesine tıklayın.
uk_ua: Усі ваші списки завдань відображаються тут. Натисніть список, щоб переглянути завдання, або натисніть +, щоб створити новий.
vi_vn: Tất cả danh sách công việc của bạn hiển thị ở đây. Nhấp vào một danh sách để xem công việc hoặc nhấn + để tạo danh sách mới.
zh_tw: 所有任務列表都會顯示在這裡。點擊任何列表可查看其任務，或點擊 + 按鈕建立新列表。

# NavigationTip.ActionButtonContent
source: Next
bg_bg: Напред
bn_bd: পরবর্তী
ca_es: Següent
cs_cz: Další
da_dk: Næste
el_gr: Επόμενο
es_es: Siguiente
et_ee: Edasi
fi_fi: Seuraava
fr_fr: Suivant
ga_ie: Ar aghaidh
he_il: הבא
hi_in: अगला
hr_hr: Dalje
hu_hu: Tovább
id_id: Berikutnya
it_it: Avanti
ja_jp: 次へ
ko_kr: 다음
lt_lt: Toliau
lv_lv: Tālāk
mt_mt: Li jmiss
nb_no: Neste
pa_pk: اگلا
pl_pl: Dalej
pt_pt: Seguinte
ro_ro: Următorul
ru_ru: Далее
sk_sk: Ďalej
sl_si: Naprej
sr_latn_rs: Dalje
sv_se: Nästa
th_th: ถัดไป
tr_tr: İleri
uk_ua: Далі
vi_vn: Tiếp theo
zh_tw: 下一步

# NavigationTip.CloseButtonContent
source: Skip tour
bg_bg: Пропусни обиколката
bn_bd: ট্যুর এড়িয়ে যান
ca_es: Omet el recorregut
cs_cz: Přeskočit prohlídku
da_dk: Spring rundtur over
el_gr: Παράλειψη περιήγησης
es_es: Omitir recorrido
et_ee: Jäta tutvustus vahele
fi_fi: Ohita esittely
fr_fr: Ignorer la visite
ga_ie: Scipeáil an turas
he_il: דלג על הסיור
hi_in: टूर छोड़ें
hr_hr: Preskoči obilazak
hu_hu: Bemutató kihagyása
id_id: Lewati tur
it_it: Salta tour
ja_jp: ツアーをスキップ
ko_kr: 둘러보기 건너뛰기
lt_lt: Praleisti apžvalgą
lv_lv: Izlaist ceļvedi
mt_mt: Aqbeż id-dawra
nb_no: Hopp over omvisning
pa_pk: ٹور چھوڑو
pl_pl: Pomiń samouczek
pt_pt: Ignorar visita
ro_ro: Omite turul
ru_ru: Пропустить
sk_sk: Preskočiť prehliadku
sl_si: Preskoči ogled
sr_latn_rs: Preskoči obilazak
sv_se: Hoppa över rundtur
th_th: ข้ามทัวร์
tr_tr: Turu atla
uk_ua: Пропустити огляд
vi_vn: Bỏ qua hướng dẫn
zh_tw: 跳過導覽

# TaskListTip.Title
source: Your Tasks
bg_bg: Вашите задачи
bn_bd: আপনার টাস্কসমূহ
ca_es: Les teves tasques
cs_cz: Vaše úkoly
da_dk: Dine opgaver
el_gr: Οι εργασίες σας
es_es: Tus tareas
et_ee: Sinu ülesanded
fi_fi: Tehtäväsi
fr_fr: Vos tâches
ga_ie: Do thascanna
he_il: המשימות שלך
hi_in: आपके टास्क
hr_hr: Vaši zadaci
hu_hu: Feladatai
id_id: Tugas Anda
it_it: Le tue attivita
ja_jp: タスク
ko_kr: 작업
lt_lt: Jūsų užduotys
lv_lv: Jūsu uzdevumi
mt_mt: Il-kompiti tiegħek
nb_no: Oppgavene dine
pa_pk: تہاڈے ٹاسک
pl_pl: Twoje zadania
pt_pt: As suas tarefas
ro_ro: Sarcinile dvs.
ru_ru: Ваши задачи
sk_sk: Vaše úlohy
sl_si: Vaša opravila
sr_latn_rs: Vaši zadaci
sv_se: Dina uppgifter
th_th: งานของคุณ
tr_tr: Görevleriniz
uk_ua: Ваші завдання
vi_vn: Công việc của bạn
zh_tw: 您的任務

# TaskListTip.Subtitle
source: Your tasks appear here. Use the search bar to find tasks, or filter and sort them using the buttons in the toolbar.
bg_bg: Тук се показват вашите задачи. Използвайте търсене, или филтрирайте и сортирайте чрез лентата с инструменти.
bn_bd: আপনার টাস্কগুলো এখানে দেখা যাবে। সার্চ বারে টাস্ক খুঁজুন, অথবা টুলবারের বোতাম দিয়ে ফিল্টার ও সাজান।
ca_es: Les teves tasques apareixen aquí. Usa la cerca per trobar-les o filtra-les i ordena-les amb la barra d'eines.
cs_cz: Zde se zobrazují vaše úkoly. Pomocí vyhledávacího pole úkoly najděte, nebo je filtrujte a řaďte tlačítky na panelu nástrojů.
da_dk: Dine opgaver vises her. Brug søgefeltet til at finde opgaver, eller filtrer og sorter dem med knapperne i værktøjslinjen.
el_gr: Οι εργασίες σας εμφανίζονται εδώ. Χρησιμοποιήστε τη γραμμή αναζήτησης για να βρείτε εργασίες ή φιλτράρετε και ταξινομήστε τες με τα κουμπιά της γραμμής εργαλείων.
es_es: Tus tareas aparecen aquí. Usa la búsqueda para encontrarlas o filtra y ordénalas con la barra de herramientas.
et_ee: Sinu ülesanded kuvatakse siin. Kasuta ülesannete leidmiseks otsinguriba või filtreeri ja sorteeri neid tööriistariba nuppudega.
fi_fi: Tehtäväsi näkyvät täällä. Etsi tehtäviä hakupalkilla tai suodata ja lajittele niitä työkalupalkin painikkeilla.
fr_fr: Vos tâches apparaissent ici. Utilisez la recherche pour trouver des tâches, ou filtrez et triez-les avec les boutons de la barre d'outils.
ga_ie: Taispeántar do thascanna anseo. Úsáid an barra cuardaigh chun tascanna a aimsiú, nó scag agus sórtáil iad leis na cnaipí sa bharra uirlisí.
he_il: המשימות שלך מופיעות כאן. השתמש בשורת החיפוש כדי למצוא משימות, או סנן ומיין אותן באמצעות הכפתורים בסרגל הכלים.
hi_in: यहाँ आपके टास्क दिखाई देते हैं। टास्क खोजने के लिए सर्च बार का उपयोग करें, या टूलबार से फ़िल्टर और क्रमबद्ध करें।
hr_hr: Vaši zadaci su prikazani ovdje. Koristite pretragu ili filtrirajte i sortirajte pomoću alatne trake.
hu_hu: A feladatok itt jelennek meg. A keresősávval kereshet, vagy az eszköztár gombjaival szűrheti és rendezheti őket.
id_id: Tugas Anda muncul di sini. Gunakan kotak pencarian untuk menemukan tugas, atau filter dan urutkan dari toolbar.
it_it: Le tue attivita appaiono qui. Usa la barra di ricerca per trovare le attivita, oppure filtrale e ordinale con i pulsanti della barra degli strumenti.
lt_lt: Jūsų užduotys rodomos čia. Naudokite paieškos juostą užduotims rasti arba filtruokite ir rūšiuokite jas naudodami įrankių juostos mygtukus.
lv_lv: Jūsu uzdevumi tiek rādīti šeit. Izmantojiet meklēšanas joslu, lai atrastu uzdevumus, vai filtrējiet un kārtojiet tos ar rīkjoslas pogām.
mt_mt: Il-kompiti tiegħek jidhru hawn. Uża l-bar tat-tiftix biex issib kompiti, jew iffiltrahom u ssortjahom bil-buttuni fit-toolbar.
nb_no: Oppgavene dine vises her. Bruk søkefeltet for å finne oppgaver, eller filtrer og sorter dem med knappene på verktøylinjen.
pa_pk: تہاڈے ٹاسک ایتھے نظر آندے نیں۔ ٹاسک لبھن لئی سرچ بار استعمال کرو، یا ٹول بار دے بٹناں نال فلٹر تے ترتیب کرو۔
pl_pl: Twoje zadania pojawiają się tutaj. Użyj paska wyszukiwania, aby znaleźć zadania, lub filtruj i sortuj je za pomocą przycisków na pasku narzędzi.
pt_pt: As suas tarefas aparecem aqui. Use a pesquisa para encontrar tarefas, ou filtre e ordene com os botões da barra de ferramentas.
ro_ro: Sarcinile apar aici. Folosiți căutarea sau filtrați și sortați din bara de instrumente.
ru_ru: Здесь отображаются ваши задачи. Используйте поиск, фильтры и сортировку на панели инструментов.
sk_sk: Tu sa zobrazujú vaše úlohy. Použite vyhľadávanie alebo filtrujte a zoraďte cez panel nástrojov.
sl_si: Vaša opravila so prikazana tukaj. Uporabite iskanje ali filtrirajte in razvrstite v orodni vrstici.
sr_latn_rs: Ovde su prikazani vaši zadaci. Koristite pretragu ili filtrirajte i sortirajte u traci sa alatkama.
sv_se: Dina uppgifter visas här. Använd sökfältet för att hitta uppgifter, eller filtrera och sortera dem med knapparna i verktygsfältet.
th_th: งานของคุณจะแสดงที่นี่ ใช้แถบค้นหาเพื่อหางาน หรือใช้ปุ่มในแถบเครื่องมือเพื่อกรองและเรียงลำดับ
tr_tr: Görevleriniz burada görünür. Görev bulmak için arama çubuğunu kullanın veya araç çubuğundaki düğmelerle filtreleyip sıralayın.
uk_ua: Ваші завдання відображаються тут. Використовуйте пошук, щоб знайти завдання, або фільтруйте та сортуйте на панелі інструментів.
vi_vn: Công việc của bạn hiển thị ở đây. Dùng thanh tìm kiếm để tìm công việc hoặc lọc và sắp xếp bằng thanh công cụ.
zh_tw: 您的任務會顯示在這裡。使用搜尋欄查找任務，或使用工具列中的按鈕篩選和排序任務。

# TaskListTip.ActionButtonContent
source: Next
bg_bg: Напред
bn_bd: পরবর্তী
ca_es: Següent
cs_cz: Další
da_dk: Næste
el_gr: Επόμενο
es_es: Siguiente
et_ee: Edasi
fi_fi: Seuraava
fr_fr: Suivant
ga_ie: Ar aghaidh
he_il: הבא
hi_in: अगला
hr_hr: Dalje
hu_hu: Tovább
id_id: Berikutnya
it_it: Avanti
ja_jp: 次へ
ko_kr: 다음
lt_lt: Toliau
lv_lv: Tālāk
mt_mt: Li jmiss
nb_no: Neste
pa_pk: اگلا
pl_pl: Dalej
pt_pt: Seguinte
ro_ro: Următorul
ru_ru: Далее
sk_sk: Ďalej
sl_si: Naprej
sr_latn_rs: Dalje
sv_se: Nästa
th_th: ถัดไป
tr_tr: İleri
uk_ua: Далі
vi_vn: Tiếp theo
zh_tw: 下一步

# TaskListTip.CloseButtonContent
source: Skip tour
bg_bg: Пропусни обиколката
bn_bd: ট্যুর এড়িয়ে যান
ca_es: Omet el recorregut
cs_cz: Přeskočit prohlídku
da_dk: Spring rundtur over
el_gr: Παράλειψη περιήγησης
es_es: Omitir recorrido
et_ee: Jäta tutvustus vahele
fi_fi: Ohita esittely
fr_fr: Ignorer la visite
ga_ie: Scipeáil an turas
he_il: דלג על הסיור
hi_in: टूर छोड़ें
hr_hr: Preskoči obilazak
hu_hu: Bemutató kihagyása
id_id: Lewati tur
it_it: Salta tour
ja_jp: ツアーをスキップ
ko_kr: 둘러보기 건너뛰기
lt_lt: Praleisti apžvalgą
lv_lv: Izlaist ceļvedi
mt_mt: Aqbeż id-dawra
nb_no: Hopp over omvisning
pa_pk: ٹور چھوڑو
pl_pl: Pomiń samouczek
pt_pt: Ignorar visita
ro_ro: Omite turul
ru_ru: Пропустить
sk_sk: Preskočiť prehliadku
sl_si: Preskoči ogled
sr_latn_rs: Preskoči obilazak
sv_se: Hoppa över rundtur
th_th: ข้ามทัวร์
tr_tr: Turu atla
uk_ua: Пропустити огляд
vi_vn: Bỏ qua hướng dẫn
zh_tw: 跳過導覽

# SyncTip.Title
source: Stay in Sync
bg_bg: Останете синхронизирани
bn_bd: সিঙ্কে থাকুন
ca_es: Mantén-te sincronitzat
cs_cz: Zůstaňte synchronizovaní
da_dk: Hold dig synkroniseret
el_gr: Μείνετε συγχρονισμένοι
es_es: Mantente sincronizado
et_ee: Püsi sünkroonis
fi_fi: Pysy synkronoituna
fr_fr: Restez synchronisé
ga_ie: Fan i sioncrón
he_il: הישאר מסונכרן
hi_in: हमेशा सिंक में रहें
hr_hr: Ostanite sinkronizirani
hu_hu: Maradjon szinkronban
id_id: Tetap tersinkron
it_it: Rimani sincronizzato
lt_lt: Išlikite sinchronizuoti
lv_lv: Esiet sinhronizēts
mt_mt: Ibqa' sinkronizzat
nb_no: Hold deg synkronisert
pa_pk: سنک وچ رہو
pl_pl: Pozostań w synchronizacji
pt_pt: Mantenha-se sincronizado
ro_ro: Rămâi sincronizat
ru_ru: Всегда синхронизировано
sk_sk: Zostaňte synchronizovaní
sl_si: Ostanite sinhronizirani
sr_latn_rs: Budite sinhronizovani
sv_se: Håll dig synkroniserad
th_th: ซิงค์อยู่เสมอ
tr_tr: Senkron Kalın
uk_ua: Будьте синхронізовані
vi_vn: Luôn đồng bộ
zh_tw: 保持同步
